
/* All events
 All Events Section Title */
"All events" = "Все мероприятия";

/* BK Lector Table Title */
"Business-class host:" = "Лектор";

/* BK Lectors Table Title */
"Business-class hosts:" = "Лекторы";
/* Conference Lector Table Title */
"Conference host:" = "Лектор";

/* Conference Lectors Table Title */
"Conference hosts:" = "Лекторы";

/* Course Lector Table Title */
"Course host:" = "Лектор";

/* Course Lectors Table Title */
"Course hosts:" = "Лекторы";
/* Master class Lector Table Title */
"Master-class host:" = "Лектор";

/* Master class Lectors Table Title */
"Master-class hosts:" = "Лекторы";

/* Seminar Lector Table Title */
"Seminar host:" = "Лектор";

/* Seminar Lectors Table Title */
"Seminar hosts:" = "Лекторы";

/* Agenda */
"Agenda" = "Программа";

/* Alert page title */
"Event Alert" = "Напоминание";

/* 1 day before */
"1 day before" = "За 1 день";

/* 1 hour before */
"1 hour before" = "За 1 час";

/* 15 minutes before */
"15 minutes before" = "За 15 мин.";

/* 1 days before */
"2 days before" = "За 2 дня";

/* 2 hours before */
"2 hours before" = "За 2 часа";

/* 30 minutes beforet */
"30 minutes before" = "За 30 мин.";

/* 5 minutes before */
"5 minutes before" = "За 5 мин.";

/* At time of event */
"At time of event" = "В момент события";

/* None */
"None" = "Нет";

/* Distance education */
"Дистанционное обучение" = "Дистанционное обучение";

/* Distance attendance */
"Дистанционное участие" = "Дистанционное участие";

/* Контакты */
"Контакты" = "Контакты";

/* Лицензии */
"Лицензии" = "Лицензии";

/* About company */
"О компании" = "О компании";

/* О нас */
"О нас" = "О нас";

/* Contract template */
"Образец договора" = "Образец договора";

/* Раздел «Кадры» */
"Раздел «Кадры»" = "Раздел «Кадры»";

/* All sections */
"Разделы «Бухгалтерский учет и налогообложение», «Финансы», «Право», «Управление»" = "Разделы «Бухгалтерский учет и налогообложение», «Финансы», «Право», «Управление»";

/* Региональные представители */
"Региональные представители" = "Региональные представители";

/* RODO */
"РОДО" = "РОДО";

/* Participation terms */
"Условия участия" = "Условия участия";

/* Add bookmark
 Add seminar bookmark button title */
"Add bookmark" = "Добавить закладку";

/* Add to calendar button title */
"Add to calendar" = "Добавить в календарь";

/* Calendar event end message */
"added" = "добавлен";

/* Alert */
"Alert" = "Напоминание";

/* Attend seminar */
"Attend seminar" = "Принять участие";

/* Calendar
 Calendar section title */
"Calendar" = "Календарь";

/* Cancel */
"Cancel" = "Отмена";

/* Catalog
 Catalog section title */

"Catalog" = "Каталог";

/*   Main Page Title */
"IRSOT Seminars" = "Каталог программ";


/* Catalog deleted */
"Catalog deleted" = "Каталог удален";

/* Catalog loaded successfully */
"Catalog successfully updated!" = "Каталог успешно обновлен!";

/* Download
 Download button */
"Download" = "Загрузить";

/* Share via E-Mail */
"Email" = "Email";

/* View additional materials button title */
"View additional materials" = "Дополнительные материалы к семинару";

/* Calendar event start message */
"Event" = "Событие";

/* Bookmarks List View Title
 Favorites List View Title */
"Favorites" = "Избранное";

/* Important title */
"Important" = "Важно";

/* News title */
"News" = "Новости";

/* Main Page Type Title */
"Formats" = "Форматы";

/* News Webview Title */
"IRSOT News" = "Новости ИРСОТ";

/* IRSOT Seminar */
"IRSOT seminar" = "Семинары ИРСОТ";

/* Last catalog update */
"Last update" = "Последнее обновление";

/* Lector List View Title */
"Lectors" = "Лекторы";

/* NBU Lectors Table Title
 Thematic week Lectors Table Title */
"Lectors:" = "Лекторы";

/* Load error
 Load error message */
"Load error" = "Ошибка загрузки";

/* Main Page Categories list no data */
"No data" = "Каталог пуст";

/* Main Page Categories list no data */
"No data in catalog" = "Каталог пуст";

/* No downloaded data */
"No downloaded seminars" = "Каталог пуст";

/* No data about update */
"no information" = "нет информации";

/* No network access */
"No internet access" = "Нет доступа в интернет";

/* No seminars */
"No seminars" = "Нет мероприятий";

/* Not now button */
"Not now" = "Не сейчас";

/* Open in Safari */
"Open in Safari" = "Открыть в Safari";

/* Info page title */
"Participation terms" = "Информация для участников";

/* Refresh catalog */
"Refresh catalog" = "Обновить каталог";

/* Main Page Section Title */
"Sections" = "Разделы";

/* Seminar */
"Seminar" = "Семинар";

/* Lector Seminar Table Title */
"Seminars:" = "Семинары:";

/* Settings page title */
"Settings" = "Настройки";

/* Share on Facebook */
"Share on Facebook" = "Отправить в Facebook";

/* Share on twitter */
"Share on Twitter" = "Отправить в Twitter";

/* Share on Vkontakte */
"Share on Vkontakte" = "Отправить во Вконтакте";

/* Sort description */
"Sort catalog by date" = "Сортировать каталог по дате или названию мероприятия";

/* Sort catalog by date */
"Sort catalog by date or seminar name" = "Сортировать по дате";

/* Sorting section title */
"Sorting" = "Сортировка";

/* There are updates message */
"There are catalog updates. Download ?" = "Есть новые обновления каталога. Загрузить ?";

/* Loading catalog data from the web
 Updating catalog message */
"Updating catalog" = "Обновляю каталог";

/* Updating lectors message */
"Updating lectors" = "Обновляю лекторов";

/* Use calendar alerts */
"Use calendar alerts" = "Напоминания";

/* Calendar alerts description */
"Use calendar alerts when adding events to calendar" = "Использовать напоминания при добавлении мероприятий в календарь";

/* Version label */
"Version" = "Версия";

/* Add seminar bookmark button title
 View on web site */
"View on web site" = "Посмотреть на сайте";

/* Mail cancelled */
"Mail cancelled" = "Отправка отменена";

/* Mail saved */
"Mail saved" = "Черновик сохранен";

/* Mail sent */
"Mail sent" = "Письмо отправлено";

/* Mail sent failure */
"Mail sent failure" = "Ошибка отправки письма";

/* Can't send email */
"Can't send email" = "Не могу отправлять письма";
